{"('ل', 'ا</w>')": 0, "('ا', 'ن')": 1, "('ل', 'ا')": 2, "('ن', 'ا')": 3, "('ي', 'ل')": 4, "('ه', 'ل')": 5, "('ن', 'م</w>')": 6, "('ا', 'ل')": 7, "('ى', 'ل')": 8, "('ا', 'ه')": 9, "('ا', 'و')": 10, "('ن', 'ي')": 11, "('ا', 'م')": 12, "('ي', 'ف</w>')": 13, "('ر', 'ي')": 14, "('ا', 'ي')": 15, "('ل', 'و')": 16, "('م', 'لا</w>')": 17, "('ش', 'م</w>')": 18, "('ا', 'ر')": 19, "('ى', 'ف</w>')": 20, "('ا', 'د')": 21, "('ن', 'و')": 22, "('ل', 'ك</w>')": 23, "('ة', 'ي')": 24, "('م', 'ه')": 25, "('ىل', 'ع</w>')": 26, "('ت', 'ي')": 27, "('ت', 'ب</w>')": 28, "('ب', 'ر')": 29, "('ر', 'ك')": 30, "('ح', 'لا</w>')": 31, "('ج', 'ا')": 32, "('ه', 'ي')": 33, "('ر', 'ا')": 34, "('ح', 'ا</w>')": 35, "('ب', 'ي')": 36, "('ن', 'ع</w>')": 37, "('ت', 'س')": 38, "('ل', 'م')": 39, "('ع', 'م</w>')": 40, "('د', 'ي')": 41, "('هل', 'لا</w>')": 42, "('م', 'و')": 43, "('ر', 'و')": 44, "('ه', 'د</w>')": 45, "('م', 'ل')": 46, "('ي', 'ا')": 47, "('د', 'ع')": 48, "('ي', 'ن')": 49, "('س', 'ب</w>')": 50, "('ت', 'ا')": 51, "('و', 'ل')": 52, "('د', 'ح')": 53, "('ب', 'ا')": 54, "('يل', 'لا</w>')": 55, "('ت', 'نا</w>')": 56, "('و', 'ا</w>')": 57, "('ق', 'ي')": 58, "('س', 'ف')": 59, "('ب', 'ح')": 60, "('م', 'ك')": 61, "('ن', 'لا</w>')": 62, "('جا', 'ح</w>')": 63, "('لا', 'ب</w>')": 64, "('ب', 'لا</w>')": 65, "('ع', 'لا</w>')": 66, "('ت', 'ق')": 67, "('ف', 'ر')": 68, "('ل', 'ي')": 69, "('ت', 'م')": 70, "('ت', 'ك')": 71, "('يل', 'ع</w>')": 72, "('ب', 'ع')": 73, "('ت', 'ن')": 74, "('ىل', 'لا</w>')": 75, "('س', 'لا</w>')": 76, "('ي', 'ب</w>')": 77, "('ل', 'ك')": 78, "('ء', 'ا')": 79, "('ى', 'ق')": 80, "('ت', 'لا</w>')": 81, "('ه', 'د')": 82, "('ج', 'لا</w>')": 83, "('ف', 'و')": 84, "('ان', 'بر</w>')": 85, "('ى', 'ن')": 86, "('ب', 'ل')": 87, "('سف', 'ن</w>')": 88, "('ر', 'ف')": 89, "('ش', 'لا</w>')": 90, "('د', 'ا')": 91, "('م', 'ا')": 92, "('ت', 'ح')": 93, "('ا', 'ذ')": 94, "('نا', 'ش')": 95, "('خ', 'ا</w>')": 96, "('ة', 'جاح</w>')": 97, "('م', 'س')": 98, "('ع', 'ا')": 99, "('د', 'لا</w>')": 100, "('ع', 'ي</w>')": 101, "('س', 'انلا</w>')": 102, "('ص', 'لا</w>')": 103, "('و', 'ه</w>')": 104, "('ي', 'ق')": 105, "('ت', 'و')": 106, "('ى', 'د</w>')": 107, "('ر', 'ب')": 108, "('ن', 'ك')": 109, "('ش', 'ي')": 110, "('د', 'نع</w>')": 111, "('نو', 'ك')": 112, "('ر', 'د')": 113, "('ق', 'لا</w>')": 114, "('ت', 'ف')": 115, "('اد', 'ك</w>')": 116, "('ز', 'يا')": 117, "('د', 'م')": 118, "('زيا', 'ع</w>')": 119, "('ت', 'ه</w>')": 120, "('ع', 'ي')": 121, "('ر', 'ص')": 122, "('ع', 'ب</w>')": 123, "('ع', 'ت</w>')": 124, "('ف', 'لا</w>')": 125, "('ص', 'ا</w>')": 126, "('هل', 'لاو</w>')": 127, "('ع', 'ج')": 128, "('ش', 'ا</w>')": 129, "('ة', 'ر')": 130, "('س', 'ا</w>')": 131, "('نا', 'ك</w>')": 132, "('ك', 'ح')": 133, "('ي', 'ه</w>')": 134, "('مو', 'ي</w>')": 135, "('د', 'و')": 136, "('ل', 'ل</w>')": 137, "('لو', 'ق')": 138, "('ري', 'غ</w>')": 139, "('ى', 'وا</w>')": 140, "('ح', 'و')": 141, "('ر', 'م')": 142, "('ب', 'و')": 143, "('ف', 'ا')": 144, "('ق', 'و')": 145, "('ة', 'ن')": 146, "('ل', 'ص')": 147, "('س', 'ان</w>')": 148, "('ل', 'خ')": 149, "('ول', 'ح</w>')": 150, "('م', 'ج</w>')": 151, "('س', 'ي')": 152, "('س', 'ا')": 153, "('ة', 'م')": 154, "('ر', 'لا</w>')": 155, "('ح', 'ا')": 156, "('ب', 'م</w>')": 157, "('فرا', 'ع</w>')": 158, "('ه', 'ا')": 159, "('ر', 'خ')": 160, "('ك', 'نا</w>')": 161, "('م', 'ز')": 162, "('نا', 'ح')": 163, "('ل', 'ع</w>')": 164, "('ل', 'ب')": 165, "('ت', 'ت</w>')": 166, "('ىق', 'ب</w>')": 167, "('ي', 'د</w>')": 168, "('بل', 'ق</w>')": 169, "('ان', 'حا</w>')": 170, "('د', 'ج')": 171, "('ع', 'و')": 172, "('راه', 'نلا</w>')": 173, "('ناش', 'لع</w>')": 174, "('ك', 'ي')": 175, "('تي', 'و')": 176, "('س', 'ح')": 177, "('ناش', 'ع</w>')": 178, "('م', 'ي')": 179, "('أ', 'لا</w>')": 180, "('ل', 'غ')": 181, "('اين', 'دلا</w>')": 182, "('ن', 'أ</w>')": 183, "('ف', 'م</w>')": 184, "('بح', 'ب</w>')": 185, "('ك', 'ل')": 186, "('خ', 'لا</w>')": 187, "('ر', 'ط')": 188, "('دم', 'حلا</w>')": 189, "('ص', 'خ')": 190, "('س', 'م</w>')": 191, "('ةي', 'و')": 192, "('ي', 'وا</w>')": 193, "('ري', 'غ')": 194, "('تاي', 'ح</w>')": 195, "('ل', 'ض')": 196, "('تك', 'ا</w>')": 197, "('ح', 'ب')": 198, "('ن', 'ب</w>')": 199, "('ئ', 'ا')": 200, "('ق', 'ت</w>')": 201, "('ه', 'ع')": 202, "('ت', 'ع')": 203, "('ت', 'ب')": 204, "('ة', 'د')": 205, "('ر', 'ت</w>')": 206, "('ف', 'ي')": 207, "('ه', 'و</w>')": 208, "('كح', 'ض')": 209, "('ءا', 'ش</w>')": 210, "('ة', 'اي')": 211, "('ري', 'تك</w>')": 212, "('ق', 'ا</w>')": 213, "('رص', 'م</w>')": 214, "('ر', 'ه')": 215, "('ة', 'ق')": 216, "('ت', 'ل')": 217, "('س', 'ن')": 218, "('ري', 'خ</w>')": 219, "('لي', 'مج</w>')": 220, "('ح', 'ي')": 221, "('س', 'ل</w>')": 222, "('تقول', 'د</w>')": 223, "('ش', 'ا')": 224, "('ح', 'ت</w>')": 225, "('ض', 'و')": 226, "('ة', 'و')": 227, "('ك', 'ا')": 228, "('مز', 'ال</w>')": 229, "('ه', 'ن')": 230, "('ي', 'ش</w>')": 231, "('ر', 'ش')": 232, "('ب', 'ط</w>')": 233, "('ب', 'ت</w>')": 234, "('ي', 'سفن</w>')": 235, "('ه', 'جاح</w>')": 236, "('م', 'ع')": 237, "('ك', 'و')": 238, "('ض', 'عب</w>')": 239, "('د', 'ق')": 240, "('ل', 'ط')": 241, "('س', 'و</w>')": 242, "('ع', 'ز')": 243, "('ر', 'ج')": 244, "('ط', 'ق')": 245, "('د', 'ص')": 246, "('م', 'م</w>')": 247, "('م', 'ح')": 248, "('هل', 'ل')": 249, "('هد', 'ك</w>')": 250, "('شي', 'فم</w>')": 251, "('ذ', 'لا</w>')": 252, "('لو', 'ط</w>')": 253, "('هد', 'راهنلا</w>')": 254, "('س', 'و')": 255, "('س', 'ت</w>')": 256, "('ف', 'ت</w>')": 257, "('ة', 'ل')": 258, "('ت', 'خ')": 259, "('ةيو', 'ش</w>')": 260, "('ر', 'تكا</w>')": 261, "('ش', 'ت</w>')": 262, "('ة', 'ع')": 263, "('ب', 'ص</w>')": 264, "('تيو', 'ت</w>')": 265, "('دج', 'ب</w>')": 266, "('ر', 'ث')": 267, "('ز', 'و')": 268, "('هلل', 'دمحلا</w>')": 269, "('بي', 'ط</w>')": 270, "('د', 'خ')": 271, "('ب', 'ب')": 272, "('ةاي', 'حلا</w>')": 273, "('مو', 'يلا</w>')": 274, "('ش', 'و')": 275, "('ج', 'ي')": 276, "('ز', 'ا')": 277, "('ه', 'ب')": 278, "('م', 'ت')": 279, "('ر', 'ظ')": 280, "('د', 'ب</w>')": 281, "('ط', 'ي')": 282, "('نوك', 'ت</w>')": 283, "('م', 'ر')": 284, "('ط', 'لا</w>')": 285, "('ن', 'ه</w>')": 286, "('ى', 'ه</w>')": 287, "('ين', 'عي</w>')": 288, "('ص', 'ت</w>')": 289, "('نك', 'مم</w>')": 290, "('ى', 'تح</w>')": 291, "('لا', 'ق</w>')": 292, "('ح', 'ص</w>')": 293, "('ج', 'و')": 294, "('ق', 'ب</w>')": 295, "('بي', 'ر')": 296, "('ه', 'و')": 297, "('ع', 'ف</w>')": 298, "('ة', 'ح')": 299, "('م', 'جلا</w>')": 300, "('غ', 'لا</w>')": 301, "('ه', 'ق')": 302, "('ى', 'ا</w>')": 303, "('ن', 'سحا</w>')": 304, "('ن', 'ز')": 305, "('ع', 'س</w>')": 306, "('ر', 'س')": 307, "('ث', 'لا</w>')": 308, "('لب', 'ق</w>')": 309, "('ى', 'و')": 310, "('ر', 'تيوت</w>')": 311, "('ي', 'ز</w>')": 312, "('ةن', 'س</w>')": 313, "('ش', 'حو</w>')": 314, "('ص', 'الخ</w>')": 315, "('ش', 'ب</w>')": 316, "('ص', 'ا')": 317, "('ى', 'ز</w>')": 318, "('ب', 'ك</w>')": 319, "('ن', 'ل</w>')": 320, "('ه', 'رك')": 321, "('ل', 'س')": 322, "('ط', 'و')": 323, "('لو', 'د</w>')": 324, "('صخ', 'ش</w>')": 325, "('د', 'ن')": 326, "('ظ', 'ف')": 327, "('أ', 'و</w>')": 328, "('ق', 'ا')": 329, "('م', 'ب</w>')": 330, "('ر', 'ع')": 331, "('دح', 'م</w>')": 332, "('ك', 'سفن</w>')": 333, "('ك', 'م</w>')": 334, "('غ', 'ام')": 335, "('ىل', 'حا</w>')": 336, "('ى', 'تقولد</w>')": 337, "('ق', 'ح')": 338, "('دح', 'ل</w>')": 339, "('ل', 'ج')": 340, "('ي', 'ب')": 341, "('ة', 'زياع</w>')": 342, "('تح', 'م</w>')": 343, "('ف', 'ط')": 344, "('ص', 'ن</w>')": 345, "('ي', 'و')": 346, "('ل', 'لا</w>')": 347, "('اذ', 'ا</w>')": 348, "('ه', 'سل</w>')": 349, "('ك', 'ت')": 350, "('ش', 'دحم</w>')": 351, "('ة', 'ب')": 352, "('ناح', 'تمالا</w>')": 353, "('ي', 'دنع</w>')": 354, "('ى', 'سفن</w>')": 355, "('ص', 'لخ')": 356, "('أ', 'ل</w>')": 357, "('ك', 'نم</w>')": 358, "('ق', 'ز')": 359, "('ح', 'م</w>')": 360, "('ةدا', 'ع')": 361, "('ك', 'را')": 362, "('ارك', 'ش</w>')": 363, "('ىن', 'عي</w>')": 364, "('ري', 'خ')": 365, "('ل', 'ز')": 366, "('ب', 'ج')": 367, "('ئ', 'ش</w>')": 368, "('ع', 'د</w>')": 369, "('ف', 'ك</w>')": 370, "('ةد', 'راهنلا</w>')": 371, "('حا', 'بص</w>')": 372, "('ع', 'ف')": 373, "('ة', 'س')": 374, "('لا', 'خ</w>')": 375, "('ق', 'ل')": 376, "('م', 'ج')": 377, "('ارك', 'ب</w>')": 378, "('ينا', 'ت</w>')": 379, "('مو', 'نلا</w>')": 380, "('ني', 'م</w>')": 381, "('غام', 'د</w>')": 382, "('لو', 'ا')": 383, "('لض', 'ف')": 384, "('رك', 'ذ')": 385, "('ن', 'ت</w>')": 386, "('ش', 'مو</w>')": 387, "('ال', 'عف</w>')": 388, "('دا', 'ع</w>')": 389, "('ع', 'ن')": 390, "('ام', 'دنع</w>')": 391, "('ت', 'شا</w>')": 392, "('ط', 'ا')": 393, "('ز', 'ي')": 394, "('خ', 'الا</w>')": 395, "('ث', 'ك</w>')": 396, "('غ', 'ا</w>')": 397, "('د', 'لبلا</w>')": 398, "('ء', 'يش</w>')": 399, "('تو', 'ص</w>')": 400, "('ي', 'تقولد</w>')": 401, "('امه', 'م</w>')": 402, "('ن', 'إ</w>')": 403, "('ة', 'ج')": 404, "('ف', 'ل')": 405, "('ص', 'م</w>')": 406, "('ض', 'ا')": 407, "('ايا', 'عم</w>')": 408, "('ملا', 'علا</w>')": 409, "('ن', 'ح')": 410, "('ى', 'ا')": 411, "('را', 'ب')": 412, "('با', 'ح')": 413, "('ك', 'ب</w>')": 414, "('ى', 'دنع</w>')": 415, "('ث', 'م</w>')": 416, "('ن', 'م')": 417, "('كا', 'عم</w>')": 418, "('فو', 'شا</w>')": 419, "('د', 'ت</w>')": 420, "('رو', 'ع')": 421, "('ص', 'لاخ</w>')": 422, "('ط', 'ب')": 423, "('ا', 'ع')": 424, "('ش', 'ملا</w>')": 425, "('و', 'هو</w>')": 426, "('ه', 'ذ')": 427, "('ج', 'رخ')": 428, "('ه', 'ت')": 429, "('ي', 'ذلا</w>')": 430, "('ف', 'ش</w>')": 431, "('حب', 'صت</w>')": 432, "('ء', 'و')": 433, "('ه', 'ح')": 434, "('ق', 'م</w>')": 435, "('ي', 'ت')": 436, "('إ', 'لا</w>')": 437, "('ق', 'ر')": 438, "('ط', 'لغ</w>')": 439, "('ؤ', 'م</w>')": 440, "('ناح', 'تما</w>')": 441, "('عا', 'تب</w>')": 442, "('ك', 'ر')": 443, "('اذ', 'ه</w>')": 444, "('حب', 'صلا</w>')": 445, "('د', 'ه</w>')": 446, "('ىنا', 'ت</w>')": 447, "('ى', 'س')": 448, "('م', 'د</w>')": 449, "('با', 'ب')": 450, "('طو', 'س')": 451, "('ة', 'زا')": 452, "('ز', 'لا</w>')": 453, "('سا', 'ح</w>')": 454, "('خ', 'ي')": 455, "('ش', 'ل')": 456, "('ك', 'بلق</w>')": 457, "('ىق', 'بي</w>')": 458, "('خ', 'ت</w>')": 459, "('بل', 'قلا</w>')": 460, "('ةن', 'سلا</w>')": 461, "('شا', 'ق')": 462, "('ل', 'ه')": 463, "('تا', 'جاح</w>')": 464, "('د', 'ك')": 465, "('ى', 'تنا</w>')": 466, "('طوس', 'بم</w>')": 467, "('أ', 'ب</w>')": 468, "('ج', 'م</w>')": 469, "('طق', 'ف</w>')": 470, "('ح', 'ل</w>')": 471, "('ى', 'ب')": 472, "('مار', 'ح</w>')": 473, "('سا', 'سحا</w>')": 474, "('ناو', 'خالا</w>')": 475, "('سيو', 'ك</w>')": 476, "('ب', 'تب</w>')": 477, "('ة', 'فراع</w>')": 478, "('ر', 'ض')": 479, "('مها', 'ف</w>')": 480, "('ظ', 'لا</w>')": 481, "('ني', 'ي')": 482, "('ان', 'لك</w>')": 483, "('اع', 'بط</w>')": 484, "('رص', 'ملا</w>')": 485, "('ة', 'ف')": 486, "('ني', 'ح</w>')": 487, "('ص', 'ب</w>')": 488, "('اد', 'با</w>')": 489, "('ج', 'ت</w>')": 490, "('لغ', 'شلا</w>')": 491, "('ك', 'س')": 492, "('حا', 'ت')": 493, "('ب', 'س')": 494, "('ام', 'ئاد</w>')": 495, "('ا', 'ض')": 496, "('ت', 'تب</w>')": 497, "('ر', 'تك</w>')": 498, "('تي', 'راي</w>')": 499, "('رف', 'غ')": 500, "('ي', 'ف')": 501, "('خ', 'م</w>')": 502, "('و', 'جلا</w>')": 503, "('روع', 'ش</w>')": 504, "('م', 'غ')": 505, "('بع', 'شلا</w>')": 506, "('بع', 'ش</w>')": 507, "('بول', 'ق</w>')": 508, "('ط', 'س')": 509, "('ي', 'د')": 510, "('مل', 'ع')": 511, "('ىل', 'إ</w>')": 512, "('ه', 'سفن</w>')": 513, "('ع', 'دا</w>')": 514, "('و', 'با</w>')": 515, "('ك', 'دنع</w>')": 516, "('رث', 'كا</w>')": 517, "('ص', 'ق</w>')": 518, "('ال', 'إ</w>')": 519, "('ةداع', 'سلا</w>')": 520, "('ف', 'سالل</w>')": 521, "('ق', 'ع</w>')": 522, "('ك', 'نع</w>')": 523, "('ج', 'رف')": 524, "('فو', 'ش')": 525, "('بع', 'ص</w>')": 526, "('جا', 'تحم</w>')": 527, "('ر', 'أ</w>')": 528, "('تان', 'بلا</w>')": 529, "('ريخ', 'ب</w>')": 530, "('يل', 'حا</w>')": 531, "('ز', 'م</w>')": 532, "('س', 'ساح</w>')": 533, "('ناض', 'مر</w>')": 534, "('ق', 'ش')": 535, "('ب', 'ن')": 536, "('نو', 'ي')": 537, "('اري', 'ثك</w>')": 538, "('م', 'أ</w>')": 539, "('ح', 'ص')": 540, "('ر', 'غ')": 541, "('يق', 'بي</w>')": 542, "('ةيا', 'فك</w>')": 543, "('ان', 'نا</w>')": 544, "('حو', 'را</w>')": 545, "('كحض', 'لا</w>')": 546, "('دي', 'علا</w>')": 547, "('ز', 'ح</w>')": 548, "('ل', 'ق')": 549, "('ر', 'ح')": 550, "('دي', 'كا</w>')": 551, "('صخ', 'شلا</w>')": 552, "('ع', 'را')": 553, "('ل', 'ف')": 554, "('ةرك', 'ف</w>')": 555, "('حو', 'ر</w>')": 556, "('س', 'أ')": 557, "('ني', 'ما</w>')": 558, "('نا', 'كم</w>')": 559, "('ا', 'ب</w>')": 560, "('س', 'ملا</w>')": 561, "('ان', 'دنع</w>')": 562, "('د', 'لب</w>')": 563, "('ز', 'ع</w>')": 564, "('ري', 'ك')": 565, "('ح', 'أ</w>')": 566, "('ي', 'ش')": 567, "('ما', 'جلا</w>')": 568, "('ب', 'أ</w>')": 569, "('ى', 'ض')": 570, "('ض', 'لا</w>')": 571, "('ه', 'رو')": 572, "('ه', 'ف')": 573, "('ريغ', 'ص</w>')": 574, "('ض', 'ع')": 575, "('ن', 'با</w>')": 576, "('سف', 'نلا</w>')": 577, "('دع', 'سي</w>')": 578, "('ق', 'فو')": 579, "('ط', 'خ</w>')": 580, "('ان', 'برو</w>')": 581, "('اذ', 'إ</w>')": 582, "('هذ', 'ه</w>')": 583, "('عو', 'ضو')": 584, "('ه', 'ز</w>')": 585, "('مي', 'ظ')": 586, "('س', 'ر</w>')": 587, "('ع', 'ل</w>')": 588, "('كو', 'ربم</w>')": 589, "('ةن', 'جلا</w>')": 590, "('لي', 'ح')": 591, "('د', 'رب</w>')": 592, "('لا', 'ؤ')": 593, "('ك', 'أ</w>')": 594, "('س', 'م')": 595, "('ع', 'أ</w>')": 596, "('ل', 'ح')": 597, "('دي', 'ع</w>')": 598, "('ه', 'مح')": 599, "('ر', 'ق')": 600, "('جو', 'م</w>')": 601, "('ح', 'ج')": 602, "('د', 'ربلا</w>')": 603, "('جا', 'حلا</w>')": 604, "('ف', 'تلا</w>')": 605, "('صا', 'خ')": 606, "('ر', 'ذ')": 607, "('دعا', 'ق</w>')": 608, "('ليا', 'بو')": 609, "('ج', 'رلا</w>')": 610, "('أ', 'د')": 611, "('ى', 'ف')": 612, "('يا', 'زا</w>')": 613, "('لغ', 'ش</w>')": 614, "('زو', 'اع</w>')": 615, "('او', 'ع')": 616, "('ةم', 'ق</w>')": 617, "('رف', 'ملا</w>')": 618, "('ان', 'ع')": 619, "('هن', 'س</w>')": 620, "('ري', 'ث')": 621, "('ب', 'خ')": 622, "('ه', 'م')": 623, "('ش', 'ت')": 624, "('ي', 'ما</w>')": 625, "('او', 'تنا</w>')": 626, "('ىق', 'بت</w>')": 627, "('ه', 'س')": 628, "('ي', 'ع')": 629, "('رو', 'تك')": 630, "('ضو', 'رفملا</w>')": 631, "('ه', 'رم</w>')": 632, "('ش', 'ف</w>')": 633, "('ف', 'قو')": 634, "('ك', 'ن')": 635, "('رب', 'كا</w>')": 636, "('او', 'حبصت</w>')": 637, "('تن', 'بلا</w>')": 638, "('ردا', 'ق</w>')": 639, "('ي', 'س')": 640, "('ي', 'ك')": 641, "('ف', 'ص</w>')": 642, "('او', 'ق')": 643, "('ى', 'ما</w>')": 644, "('م', 'ث</w>')": 645, "('حا', 'ج')": 646, "('ة', 'ظ')": 647, "('عي', 'ض')": 648, "('ب', 'ذ')": 649, "('ص', 'ي</w>')": 650, "('ة', 'ط')": 651, "('أ', 'ف</w>')": 652, "('ني', 'زياع</w>')": 653, "('ةركاذ', 'ملا</w>')": 654, "('ع', 'لط')": 655, "('ق', 'قح')": 656, "('أ', 'ت</w>')": 657, "('اناي', 'حا</w>')": 658, "('عرا', 'شلا</w>')": 659, "('تا', 'ف</w>')": 660, "('ةعا', 'س</w>')": 661, "('ر', 'ن</w>')": 662, "('لب', 'ق')": 663, "('ءا', 'ق')": 664, "('شاق', 'بم</w>')": 665, "('ل', 'ثم</w>')": 666, "('ر', 'تسي</w>')": 667, "('رو', 'س</w>')": 668, "('رش', 'بلا</w>')": 669, "('د', 'ر</w>')": 670, "('تا', 'با')": 671, "('ن', 'ذ')": 672, "('ل', 'عز')": 673, "('ي', 'ض')": 674, "('ظف', 'حي</w>')": 675, "('يق', 'بت</w>')": 676, "('مس', 'قا</w>')": 677, "('ناع', 'دج</w>')": 678, "('نز', 'حلا</w>')": 679, "('ح', 'راب')": 680, "('ك', 'بحب</w>')": 681, "('ةما', 'س')": 682, "('رك', 'ف')": 683, "('جا', 'زم</w>')": 684, "('ش', 'أ</w>')": 685, "('ص', 'و</w>')": 686, "('شل', 'عم</w>')": 687, "('ىا', 'زا</w>')": 688, "('رج', 'فلا</w>')": 689, "('مس', 'تبا</w>')": 690, "('ركا', 'ف</w>')": 691, "('ع', 'قو')": 692, "('ة', 'ئ')": 693, "('ى', 'ش')": 694, "('حراب', 'ما</w>')": 695, "('نا', 'سنا</w>')": 696, "('ةاي', 'ح</w>')": 697, "('ج', 'مان')": 698, "('ه', 'جو</w>')": 699, "('ن', 'ن')": 700, "('بع', 'صا</w>')": 701, "('خي', 'را')": 702, "('ري', 'م')": 703, "('دي', 'حولا</w>')": 704, "('هاي', 'حلا</w>')": 705, "('ك', 'مالك</w>')": 706, "('ى', 'تما</w>')": 707, "('ب', 'ص')": 708, "('عي', 'مجلا</w>')": 709, "('ي', 'رمع</w>')": 710, "('لص', 'ح</w>')": 711, "('و', 'أ</w>')": 712, "('رو', 'تس')": 713, "('ين', 'ت')": 714, "('ئا', 'ف')": 715, "('ز', 'ت</w>')": 716, "('ح', 'رف')": 717, "('ط', 'غ')": 718, "('لا', 'ف</w>')": 719, "('ةزا', 'جا</w>')": 720, "('مو', 'ن</w>')": 721, "('لا', 'ب')": 722, "('خ', 'ب</w>')": 723, "('ع', 'مسا</w>')": 724, "('غ', 'الا</w>')": 725, "('إ', 'و</w>')": 726, "('ع', 'ملا</w>')": 727, "('ىس', 'رم</w>')": 728, "('ة', 'الص</w>')": 729, "('لوق', 'تب</w>')": 730, "('بح', 'تب</w>')": 731, "('قفو', 'ي</w>')": 732, "('ز', 'ج')": 733, "('نح', 'ن</w>')": 734, "('ى', 'تايح</w>')": 735, "('ل', 'دب</w>')": 736, "('ق', 'دص</w>')": 737, "('ل', 'أ')": 738, "('ى', 'ت')": 739, "('ت', 'صلخ</w>')": 740, "('نك', 'مي</w>')": 741, "('لا', 'ح</w>')": 742, "('ص', 'قان</w>')": 743, "('غ', 'ت</w>')": 744, "('ت', 'ته</w>')": 745, "('ةرخ', 'سم</w>')": 746, "('ءا', 'ت')": 747, "('ءا', 'سم</w>')": 748, "('طب', 'ظ')": 749, "('ك', 'ع')": 750, "('ان', 'ل')": 751, "('ى', 'د')": 752, "('ةرو', 'ص</w>')": 753, "('ةس', 'ردملا</w>')": 754, "('ليابو', 'ملا</w>')": 755, "('ي', 'أ</w>')": 756, "('ه', 'زياع</w>')": 757, "('قو', 'ف</w>')": 758, "('رو', 'ص</w>')": 759, "('م', 'ظ')": 760, "('ى', 'ع')": 761, "('ان', 'ت')": 762, "('ﻟ', 'ﺍ</w>')": 763, "('و', 'ها</w>')": 764, "('مغ', 'ر</w>')": 765, "('ايو', 'خا</w>')": 766, "('بحا', 'ص</w>')": 767, "('ق', 'ث')": 768, "('ة', 'ا')": 769, "('ن', 'خ')": 770, "('ح', 'ما')": 771, "('يق', 'بيب</w>')": 772, "('صالخ', 'و</w>')": 773, "('ح', 'ضاو</w>')": 774, "('عي', 'ط')": 775, "('ه', 'ج')": 776, "('اي', 'روس</w>')": 777, "('ره', 'ش</w>')": 778, "('دق', 'ف</w>')": 779, "('ا', 'ت</w>')": 780, "('ت', 'د')": 781, "('كل', 'ذ</w>')": 782, "('ةو', 'يا</w>')": 783, "('نو', 'دب</w>')": 784, "('ةرو', 'ثلا</w>')": 785, "('ا', 'ئ')": 786, "('ت', 'ر')": 787, "('ض', 'ي')": 788, "('ب', 'ط')": 789, "('ظ', 'و')": 790, "('سو', 'ي</w>')": 791, "('ك', 'ما</w>')": 792, "('ىق', 'ب')": 793, "('عوضو', 'ملا</w>')": 794, "('ةلك', 'شم</w>')": 795, "('تاعا', 'س</w>')": 796, "('ج', 'تا</w>')": 797, "('ق', 'ن</w>')": 798, "('تا', 'جاحلا</w>')": 799, "('ص', 'ملا</w>')": 800, "('نا', 'سنالا</w>')": 801, "('ف', 'سوي</w>')": 802, "('ا', 'باب</w>')": 803, "('هعا', 'س</w>')": 804, "('سي', 'ئ')": 805, "('ج', 'ملا</w>')": 806, "('ر', 'ز')": 807, "('ص', 'و')": 808, "('ك', 'ب')": 809, "('ذ', 'خ')": 810, "('نيدع', 'بو</w>')": 811, "('با', 'تكلا</w>')": 812, "('ظ', 'ح</w>')": 813, "('نو', 'ن')": 814, "('ش', 'ن</w>')": 815, "('اعي', 'مج</w>')": 816, "('رد', 'ل</w>')": 817, "('مح', 'را</w>')": 818, "('ليح', 'تسم</w>')": 819, "('دما', 'ج</w>')": 820, "('ض', 'رالا</w>')": 821, "('تابا', 'خ')": 822, "('ي', 'ح</w>')": 823, "('س', 'لاب</w>')": 824, "('او', 'ناك</w>')": 825, "('ي', 'هو</w>')": 826, "('ءا', 'ب')": 827, "('را', 'ف')": 828, "('ؤ', 'ا')": 829, "('حو', 'ر')": 830, "('د', 'ه')": 831, "('ءات', 'شلا</w>')": 832, "('هع', 'رسب</w>')": 833, "('ش', 'عف')": 834, "('لغ', 'ت')": 835, "('ءا', 'ط')": 836, "('ح', 'ملا</w>')": 837, "('و', 'ج</w>')": 838, "('ش', 'فرعم</w>')": 839, "('ة', 'شحو</w>')": 840, "('لي', 'مجلا</w>')": 841, "('يق', 'بتب</w>')": 842, "('ان', 'قز')": 843, "('ف', 'نلا</w>')": 844, "('ع', 'تم</w>')": 845, "('ق', 'ه')": 846, "('ره', 'ظ')": 847, "('ي', 'رو')": 848, "('لا', 'ق')": 849, "('لمج', 'أ</w>')": 850, "('يل', 'لاو</w>')": 851, "('دو', 'جوم</w>')": 852, "('كلك', 'ش</w>')": 853, "('ةركاذ', 'م</w>')": 854, "('لا', 'ك')": 855, "('إ', 'ف</w>')": 856, "('ف', 'ن')": 857, "('هع', 'ماجلا</w>')": 858, "('ميظ', 'علا</w>')": 859, "('ءاع', 'دلا</w>')": 860, "('ني', 'زح</w>')": 861, "('ريث', 'كلا</w>')": 862, "('رط', 'ملا</w>')": 863, "('رفغ', 'تسا</w>')": 864, "('ؤ', 'ي</w>')": 865, "('ي', 'غ')": 866, "('مل', 'ؤم</w>')": 867, "('ي', 'جي</w>')": 868, "('رث', 'كأ</w>')": 869, "('د', 'لاب</w>')": 870, "('را', 'ك')": 871, "('ةزا', 'جالا</w>')": 872, "('ب', 'تكا</w>')": 873, "('ئاف', 'تم</w>')": 874, "('م', 'ط')": 875, "('ز', 'ف')": 876, "('ح', 'لا')": 877, "('ؤ', 'ت</w>')": 878, "('كل', 'ت</w>')": 879, "('ةو', 'عد</w>')": 880, "('ه', 'رمع</w>')": 881, "('ان', 'بولق</w>')": 882, "('نو', 'د</w>')": 883, "('تيو', 'تي')": 884, "('ما', 'ظ')": 885, "('ج', 'ر</w>')": 886, "('ت', 'أ</w>')": 887, "('ني', 'ملسملا</w>')": 888, "('لاؤ', 'س</w>')": 889, "('ع', 'دج</w>')": 890, "('ح', 'تب</w>')": 891, "('ين', 'بج')": 892, "('خ', 'ر</w>')": 893, "('أ', 'ك</w>')": 894, "('ج', 'ب</w>')": 895, "('مي', 'رك</w>')": 896, "('فيا', 'خ</w>')": 897, "('ةلك', 'شملا</w>')": 898, "('تق', 'تشا</w>')": 899, "('هب', 'ش</w>')": 900, "('را', 'ظ')": 901, "('ث', 'ا</w>')": 902, "('نو', 'حبصت</w>')": 903, "('فيا', 'ش</w>')": 904, "('قي', 'رط</w>')": 905, "('م', 'دلا</w>')": 906, "('ث', 'ال')": 907, "('هما', 'س')": 908, "('أ', 'ي</w>')": 909, "('إ', 'ب</w>')": 910, "('رو', 'ص')": 911, "('نا', 'خ')": 912, "('قي', 'رطلا</w>')": 913, "('تاي', 'ركذ</w>')": 914, "('ةج', 'ردل</w>')": 915, "('ني', 'ملاعلا</w>')": 916, "('ع', 'ئار</w>')": 917, "('قش', 'عب</w>')": 918, "('ةرا', 'س')": 919, "('دخ', 'اي</w>')": 920, "('ر', 'تو')": 921, "('ي', 'ر')": 922, "('ق', 'أ</w>')": 923, "('ين', 'ل')": 924, "('ا', 'بيرقت</w>')": 925, "('لا', 'فطالا</w>')": 926, "('ةن', 'ج')": 927, "('ح', 'للا</w>')": 928, "('خ', 'سو</w>')": 929, "('ة', 'أ')": 930, "('ظ', 'م</w>')": 931, "('e', 'v')": 932, "('ev', 'i')": 933, "('evi', 't')": 934, "('ى', 'غامد</w>')": 935, "('ى', 'رمع</w>')": 936, "('لو', 'سر</w>')": 937, "('عج', 'را</w>')": 938, "('ك', 'ملا</w>')": 939, "('قو', 'ذ</w>')": 940, "('ف', 'قاو')": 941, "('لا', 'ط</w>')": 942, "('ع', 'تب</w>')": 943, "('آ', 'لا</w>')": 944, "('ى', 'رت</w>')": 945, "('مع', 'ط</w>')": 946, "('ما', 'ك</w>')": 947, "('روتك', 'د</w>')": 948, "('ع', 'مت')": 949, "('ة', 'ص')": 950, "('ن', 'ظلا</w>')": 951, "('نين', 'س</w>')": 952, "('ائ', 'يش</w>')": 953, "('قح', 'تسي</w>')": 954, "('ض', 'رب</w>')": 955, "('ق', 'ف')": 956, "('غ', 'ل</w>')": 957, "('بي', 'ج')": 958, "('خ', 'و</w>')": 959, "('عاو', 'نا</w>')": 960, "('اهلك', 'ش</w>')": 961, "('هن', 'سلا</w>')": 962, "('لص', 'حيب</w>')": 963, "('ن', 'سح</w>')": 964, "('س', 'بو</w>')": 965, "('ظف', 'حا</w>')": 966, "('شا', 'ف</w>')": 967, "('س', 'لاو</w>')": 968, "('ك', 'دو')": 969, "('ث', 'دا')": 970, "('خ', 'و')": 971, "('خ', 'أ</w>')": 972, "('خ', 'شف</w>')": 973, "('عي', 'مج')": 974, "('تا', 'ظ')": 975, "('حا', 'ص</w>')": 976, "('ل', 'ث')": 977, "('ا', 'ف')": 978, "('ش', 'ف')": 979, "('هيو', 'ش</w>')": 980, "('ةي', 'حت</w>')": 981, "('لك', 'ش</w>')": 982, "('لوا', 'حب</w>')": 983, "('جمان', 'رب</w>')": 984, "('ع', 'تلا</w>')": 985, "('تيو', 'تلا</w>')": 986, "('ج', 'ف</w>')": 987, "('ح', 'ن</w>')": 988, "('عو', 'بسالا</w>')": 989, "('عو', 'بسا</w>')": 990, "('ةو', 'هقلا</w>')": 991, "('لخ', 'دت</w>')": 992, "('د', 'رجم</w>')": 993, "('ةر', 'تف</w>')": 994, "('تو', 'مي</w>')": 995, "('و', 'ف')": 996, "('ن', 'ف</w>')": 997, "('كل', 'ذ')": 998, "('ض', 'ر')": 999, "('ع', 'با')": 1000, "('ةين', 'غا</w>')": 1001, "('رو', 'نلا</w>')": 1002, "('ضع', 'بلا</w>')": 1003, "('حي', 'حص</w>')": 1004, "('عج', 'رت</w>')": 1005, "('باب', 'ش</w>')": 1006, "('ب', 'تكي</w>')": 1007, "('جا', 'تحا</w>')": 1008, "('زي', 'زع</w>')": 1009, "('ز', 'ملا</w>')": 1010, "('روتس', 'دلا</w>')": 1011, "('ةبسن', 'لاب</w>')": 1012, "('لوا', 'ح</w>')": 1013, "('لاب', 'قع</w>')": 1014, "('تو', 'ملا</w>')": 1015, "('ريغ', 'صلا</w>')": 1016, "('نا', 'ثلا</w>')": 1017, "('ذ', 'و')": 1018, "('ك', 'ف</w>')": 1019, "('لا', 'ز')": 1020, "('ن', 'س</w>')": 1021, "('طبظ', 'لاب</w>')": 1022, "('ني', 'موي</w>')": 1023, "('ك', 'دعسي</w>')": 1024, "('حاج', 'نلا</w>')": 1025, "('ل', 'عجا</w>')": 1026, "('د', 'ض</w>')": 1027, "('جرف', 'تا</w>')": 1028, "('تي', 'م</w>')": 1029, "('د', 'را</w>')": 1030, "('راف', 'غ')": 1031, "('تو', 'م</w>')": 1032, "('ه', 'ئ')": 1033, "('ؤ', 'ملا</w>')": 1034, "('لس', 'ع</w>')": 1035, "('ىل', 'عو</w>')": 1036, "('ريك', 'فتلا</w>')": 1037, "('ىن', 'عم</w>')": 1038, "('ع', 'قاولا</w>')": 1039, "('ك', 'غامد</w>')": 1040, "('كحض', 'ت</w>')": 1041, "('تم', 'ن</w>')": 1042, "('ص', 'أ</w>')": 1043, "('ة', 'ش')": 1044, "('طس', 'ب')": 1045, "('ط', 'لغ')": 1046, "('را', 'ط')": 1047, "('او', 'درب</w>')": 1048, "('ركاذ', 'ب</w>')": 1049, "('ءو', 'سا</w>')": 1050, "('لاؤ', 'سلا</w>')": 1051, "('ى', 'كيلع</w>')": 1052, "('ليو', 'ط</w>')": 1053, "('تو', 'مه</w>')": 1054, "('با', 'تك</w>')": 1055, "('ك', 'فوشا</w>')": 1056, "('لا', 'غ')": 1057, "('ق', 'د</w>')": 1058, "('مح', 'ري</w>')": 1059, "('ه', 'ر')": 1060, "('بع', 'ل')": 1061, "('ىن', 'بج')": 1062, "('ت', 'ش')": 1063, "('ض', 'ف')": 1064, "('ى', 'ذلا</w>')": 1065, "('لكا', 'شم</w>')": 1066, "('ةي', 'هاد</w>')": 1067, "('ةظ', 'حل</w>')": 1068, "('ريخ', 'لاب</w>')": 1069, "('و', 'يديفلا</w>')": 1070, "('ز', 'علا</w>')": 1071, "('ناو', 'خ')": 1072, "('ث', 'دح')": 1073, "('ع', 'ل')": 1074, "('د', 'تب</w>')": 1075, "('زو', 'ج')": 1076, "('ةين', 'غالا</w>')": 1077, "('ةو', 'ق</w>')": 1078, "('ةع', 'رسب</w>')": 1079, "('و', 'يديف</w>')": 1080, "('ى', 'هو</w>')": 1081, "('نوي', 'زفل')": 1082, "('ط', 'عي</w>')": 1083, "('ه', 'ظ')": 1084, "('را', 'ز')": 1085, "('ج', 'لاو</w>')": 1086, "('عج', 'ر')": 1087, "('ع', 'تا</w>')": 1088, "('ة', 'ز')": 1089, "('د', 'أ</w>')": 1090, "('باب', 'شلا</w>')": 1091, "('ي', 'مأ</w>')": 1092, "('اين', 'د</w>')": 1093, "('نا', 'كملا</w>')": 1094, "('تيو', 'تر</w>')": 1095, "('ان', 'بعت</w>')": 1096, "('تا', 'قوا</w>')": 1097, "('مر', 'تلا</w>')": 1098, "('ك', 'شو</w>')": 1099, "('سيئ', 'ر</w>')": 1100, "('سا', 'سا</w>')": 1101, "('دع', 'سا</w>')": 1102, "('س', 'ه</w>')": 1103, "('ر', 'لاب</w>')": 1104, "('د', 'ب')": 1105, "('س', 'تب</w>')": 1106, "('كو', 'بسيفلا</w>')": 1107, "('كرك', 'شا</w>')": 1108, "('يقال', 'ت</w>')": 1109, "('ني', 'مويلا</w>')": 1110, "('لك', 'شب</w>')": 1111, "('لخ', 'دا</w>')": 1112, "('قيفو', 'تلاب</w>')": 1113, "('كترض', 'ح</w>')": 1114, "('ك', 'قفوي</w>')": 1115, "('دع', 'بي</w>')": 1116, "('أ', 'تم</w>')": 1117, "('با', 'ج')": 1118, "('ص', 'ع</w>')": 1119, "('س', 'رلا</w>')": 1120, "('تا', 'ك</w>')": 1121, "('ب', 'ض')": 1122, "('خ', 'تم</w>')": 1123, "('أ', 'ر</w>')": 1124, "('زا', 'ج')": 1125, "('ت', 'تو</w>')": 1126, "('ةع', 'ماجلا</w>')": 1127, "('تف', 'ز</w>')": 1128, "('تر', 'رق</w>')": 1129, "('ةماس', 'تبالا</w>')": 1130, "('لا', 'حلا</w>')": 1131, "('لها', 'تست</w>')": 1132, "('ام', 'نا</w>')": 1133, "('تاباخ', 'تنالا</w>')": 1134, "('دخ', 'او</w>')": 1135, "('دا', 'قلا</w>')": 1136, "('ني', 'ز')": 1137, "('ف', 'ع')": 1138, "('ك', 'قز')": 1139, "('د', 'لل</w>')": 1140, "('ذ', 'ا')": 1141, "('evit', 'a')": 1142, "('evita', 'g')": 1143, "('evitag', 'e')": 1144, "('ن', 'لاو</w>')": 1145, "('ى', 'رو')": 1146, "('ه', 'ط')": 1147, "('شتق', 'بم</w>')": 1148, "('فو', 'س</w>')": 1149, "('رظ', 'نم</w>')": 1150, "('لضف', 'ه</w>')": 1151, "('ءاتف', 'تسالا</w>')": 1152, "('تلخ', 'د</w>')": 1153, "('ن', 'أل</w>')": 1154, "('نز', 'حت</w>')": 1155, "('تي', 'ج</w>')": 1156, "('ع', 'مست</w>')": 1157, "('ه', 'ش</w>')": 1158, "('ج', 'را')": 1159, "('ط', 'خلا</w>')": 1160, "('ﻟ', 'ا</w>')": 1161, "('ة', 'كيرت</w>')": 1162, "('عيمج', 'لل</w>')": 1163, "('ةر', 'تفلا</w>')": 1164, "('ا', 'شاب</w>')": 1165, "('او', 'سنت</w>')": 1166, "('رم', 'قلا</w>')": 1167, "('ل', 'عف</w>')": 1168, "('ك', 'ديا</w>')": 1169, "('مر', 'تحم</w>')": 1170, "('ضع', 'بل</w>')": 1171, "('مو', 'ق</w>')": 1172, "('ركذ', 'ت</w>')": 1173, "('ص', 'نلا</w>')": 1174, "('ةع', 'مجلا</w>')": 1175, "('ما', 'قرالا</w>')": 1176, "('تا', 'تسلا</w>')": 1177, "('يق', 'با</w>')": 1178, "('ى', 'ردب</w>')": 1179, "('ةمو', 'كحلا</w>')": 1180, "('ف', 'سأ')": 1181, "('علط', 'ت</w>')": 1182, "('كحض', 'تب</w>')": 1183, "('تا', 'س</w>')": 1184, "('اذ', 'ك')": 1185, "('تا', 'ج')": 1186, "('ين', 'قز')": 1187, "('م', 'ق')": 1188, "('م', 'خ')": 1189, "('م', 'ھ')": 1190, "('نويزفل', 'تلا</w>')": 1191, "('ك', 'موي</w>')": 1192, "('سا', 'سحالا</w>')": 1193, "('دجو', 'ي</w>')": 1194, "('ةراس', 'خ</w>')": 1195, "('ليل', 'لاب</w>')": 1196, "('ف', 'ده</w>')": 1197, "('م', 'دا</w>')": 1198, "('س', 'تبا</w>')": 1199, "('نا', 'ث</w>')": 1200, "('ي', 'حلا</w>')": 1201, "('نا', 'ج')": 1202, "('او', 'د')": 1203, "('أ', 'لاو</w>')": 1204, "('ش', 'حو')": 1205, "('أ', 'س</w>')": 1206, "('لق', 'علا</w>')": 1207, "('يا', 'ج</w>')": 1208, "('لز', 'نا</w>')": 1209, "('ميا', 'تلا</w>')": 1210, "('ة', 'كحض</w>')": 1211, "('ىقب', 'ته</w>')": 1212, "('هداع', 'سلا</w>')": 1213, "('د', 'رولا</w>')": 1214, "('د', 'دع</w>')": 1215, "('ب', 'تكت</w>')": 1216, "('ب', 'تك</w>')": 1217, "('صخ', 'شل</w>')": 1218, "('ص', 'تلا</w>')": 1219, "('ه', 'ص')": 1220, "('ن', 'ظ')": 1221, "('ه', 'أ')": 1222, "('لها', 'ج')": 1223, "('ن', 'أ')": 1224, "('ن', 'ش')": 1225, "('سم', 'شلا</w>')": 1226, "('لا', 'جرلا</w>')": 1227, "('ىو', 'س</w>')": 1228, "('ةو', 'هق</w>')": 1229, "('ل', 'ئافتم</w>')": 1230, "('ةيا', 'جلا</w>')": 1231, "('فسأ', 'لل</w>')": 1232, "('طق', 'سي</w>')": 1233, "('رع', 'شت</w>')": 1234, "('ع', 'سلا</w>')": 1235, "('ج', 'نلا</w>')": 1236, "('يق', 'ب')": 1237, "('ط', 'ل</w>')": 1238, "('مل', 'ظ')": 1239, "('إ', 'ل</w>')": 1240, "('اد', 'غ</w>')": 1241, "('اناي', 'حأ</w>')": 1242, "('تف', 'شتكا</w>')": 1243, "('تم', 'صلا</w>')": 1244, "('نين', 'سلا</w>')": 1245, "('روتك', 'دلا</w>')": 1246, "('فيف', 'خ</w>')": 1247, "('شيدن', 'عم</w>')": 1248, "('يلو', 'عدا</w>')": 1249, "('رو', 'ن</w>')": 1250, "('نيتعا', 'س</w>')": 1251, "('ةي', 'مك</w>')": 1252, "('و', 'هف</w>')": 1253, "('ى', 'رصملا</w>')": 1254, "('ءا', 'كبلا</w>')": 1255, "('ركف', 'ب</w>')": 1256, "('ف', 'سا</w>')": 1257, "('ةيو', 'ناثلا</w>')": 1258, "('خيرا', 'تلا</w>')": 1259, "('ن', 'سحأ</w>')": 1260, "('دخ', 'ات</w>')": 1261, "('رعا', 'شم</w>')": 1262, "('قيفو', 'ت</w>')": 1263, "('بو', 'ك</w>')": 1264, "('ف', 'صلا</w>')": 1265, "('ئ', 'مط')": 1266, "('ي', 'ئا')": 1267, "('ق', 'تب</w>')": 1268, "('ت', 'هو</w>')": 1269, "('ش', 'نكم</w>')": 1270, "('تلز', 'ن</w>')": 1271, "('لص', 'حي</w>')": 1272, "('لس', 'لسملا</w>')": 1273, "('ش', 'ردقم</w>')": 1274, "('راو', 'حلا</w>')": 1275, "('او', 'تناو</w>')": 1276, "('قيفو', 'تلا</w>')": 1277, "('صاخ', 'شا</w>')": 1278, "('ك', 'ظفحي</w>')": 1279, "('د', 'رو</w>')": 1280, "('رفا', 'سا</w>')": 1281, "('ةان', 'ق</w>')": 1282, "('ح', 'تفا</w>')": 1283, "('مس', 'تبت</w>')": 1284, "('بخ', 'تنم</w>')": 1285, "('را', 'ص')": 1286, "('خ', 'س</w>')": 1287, "('ن', 'تب</w>')": 1288, "('ا', 'ز')": 1289, "('ى', 'ر')": 1290, "('ي', 'ذ')": 1291, "('فو', 'رظلا</w>')": 1292, "('لس', 'علا</w>')": 1293, "('ى', 'جيت</w>')": 1294, "('هن', 'جلا</w>')": 1295, "('لضف', 'أ</w>')": 1296, "('انقز', 'را</w>')": 1297, "('تو', 'كسلا</w>')": 1298, "('عوضو', 'م</w>')": 1299, "('جمان', 'ربلا</w>')": 1300, "('لي', 'ج</w>')": 1301, "('ءاب', 'غلا</w>')": 1302, "('ظ', 'حلا</w>')": 1303, "('ةبي', 'صم</w>')": 1304, "('لاك', 'شا</w>')": 1305, "('ك', 'مركي</w>')": 1306, "('ك', 'دحول</w>')": 1307, "('فقو', 'م</w>')": 1308, "('ل', 'عجت</w>')": 1309, "('د', 'ري</w>')": 1310, "('ظفا', 'ح</w>')": 1311, "('دي', 'زي</w>')": 1312, "('ط', 'ح</w>')": 1313, "('جرخ', 'تا</w>')": 1314, "('ض', 'ح</w>')": 1315, "('ح', 'ش')": 1316, "('ق', 'ط')": 1317, "('ـ', 'ـ')": 1318, "('ب', 'دالا</w>')": 1319, "('رب', 'كأ</w>')": 1320, "('ىا', 'ج</w>')": 1321, "('عي', 'ظف</w>')": 1322, "('ام', 'نيح</w>')": 1323, "('ةبي', 'طلا</w>')": 1324, "('صاخ', 'شالا</w>')": 1325, "('لضف', 'ته</w>')": 1326, "('دع', 'بو</w>')": 1327, "('ر', 'تاس</w>')": 1328, "('نادي', 'ملا</w>')": 1329, "('تو', 'مت</w>')": 1330, "('ةرو', 'ث</w>')": 1331, "('ث', 'يح</w>')": 1332, "('ع', 'مسي</w>')": 1333, "('رع', 'شي</w>')": 1334, "('دخ', 'ا')": 1335, "('ز', 'ب</w>')": 1336, "('خ', 'ف</w>')": 1337, "('غ', 'ي</w>')": 1338, "('نا', 'بعت</w>')": 1339, "('ع', 'مسب</w>')": 1340, "('قو', 'شلا</w>')": 1341, "('ة', 'تح</w>')": 1342, "('كيل', 'إ</w>')": 1343, "('يل', 'عو</w>')": 1344, "('ت', 'ج</w>')": 1345, "('تف', 'زلا</w>')": 1346, "('لاغ', 'ش</w>')": 1347, "('لخ', 'اد</w>')": 1348, "('ةرو', 'كلا</w>')": 1349, "('ء', 'زج</w>')": 1350, "('ح', 'تفت</w>')": 1351, "('ج', 'رب</w>')": 1352, "('بخ', 'تنملا</w>')": 1353, "('س', 'بلا</w>')": 1354, "('ق', 'دصا</w>')": 1355, "('نا', 'ط')": 1356, "('ظف', 'ح</w>')": 1357, "('س', 'ج</w>')": 1358, "('م', 'دخ')": 1359, "('لوا', 'ح')": 1360, "('ل', 'ت</w>')": 1361, "('ع', 'مج')": 1362, "('ي', 'ط')": 1363, "('ن', 'لاب</w>')": 1364, "('ك', 'م')": 1365, "('ص', 'ل</w>')": 1366, "('ل', 'شاف</w>')": 1367, "('هي', 'إ</w>')": 1368, "('ج', 'هنملا</w>')": 1369, "('ةحي', 'صن</w>')": 1370, "('ش', 'بحبم</w>')": 1371, "('لس', 'لسم</w>')": 1372, "('نيربا', 'صلا</w>')": 1373, "('فر', 'تعا</w>')": 1374, "('ل', 'لم</w>')": 1375, "('همح', 'ر</w>')": 1376, "('ا', 'قح</w>')": 1377, "('ي', 'جيت</w>')": 1378, "('ريرح', 'تلا</w>')": 1379, "('شي', 'جلا</w>')": 1380, "('ع', 'قاو</w>')": 1381, "('ريب', 'كلا</w>')": 1382, "('ميظ', 'ع</w>')": 1383, "('لكا', 'شملا</w>')": 1384, "('ث', 'يدحلا</w>')": 1385, "('ميل', 'عتلا</w>')": 1386, "('قياض', 'تم</w>')": 1387, "('خ', 'بط')": 1388, "('ح', 'رج</w>')": 1389, "('ل', 'تا')": 1390, "('كا', 'ب')": 1391, "('دن', 'عو</w>')": 1392, "('رو', 'با')": 1393, "('م', 'ألا</w>')": 1394, "('ح', 'لل</w>')": 1395, "('مو', 'ك</w>')": 1396, "('ه', 'ضو')": 1397, "('قل', 'ع')": 1398, "('أ', 'لل</w>')": 1399, "('لي', 'خ')": 1400, "('ق', 'ناخ')": 1401, "('تا', 'ب')": 1402, "('د', 'لو')": 1403, "('د', 'ر')": 1404, "('ة', 'كحضلا</w>')": 1405, "('تو', 'ما</w>')": 1406, "('ىليابو', 'م</w>')": 1407, "('يس', 'رم</w>')": 1408, "('ةدو', 'س</w>')": 1409, "('ةس', 'دنه</w>')": 1410, "('دو', 'عي</w>')": 1411, "('في', 'صلا</w>')": 1412, "('جرف', 'تب</w>')": 1413, "('ماظ', 'نلا</w>')": 1414, "('فقاو', 'ملا</w>')": 1415, "('ق', 'دصت</w>')": 1416, "('بر', 'ل</w>')": 1417, "('فو', 'س')": 1418, "('ح', 'تف')": 1419, "('ص', 'علا</w>')": 1420, "('م', 'ن</w>')": 1421, "('هع', 'ما')": 1422, "('غ', 'أ</w>')": 1423, "('ص', 'عا</w>')": 1424, "('ت', 'تم</w>')": 1425, "('ع', 'طق')": 1426, "('ق', 'دص')": 1427, "('ه', 'ز')": 1428, "('قو', 'نخم</w>')": 1429, "('ن', 'علي</w>')": 1430, "('لاك', 'شالا</w>')": 1431, "('م', 'دع</w>')": 1432, "('كلا', 'سا</w>')": 1433, "('رظ', 'نلا</w>')": 1434, "('اهتعا', 'س</w>')": 1435, "('هلك', 'شم</w>')": 1436, "('دع', 'بلا</w>')": 1437, "('ةلا', 'سر</w>')": 1438, "('بو', 'تكم</w>')": 1439, "('هس', 'لو</w>')": 1440, "('لمع', 'ه</w>')": 1441, "('هلك', 'شملا</w>')": 1442, "('لوق', 'نه</w>')": 1443, "('تحج', 'ن</w>')": 1444, "('ةقا', 'ط</w>')": 1445, "('ن', 'إف</w>')": 1446, "('قفاو', 'م</w>')": 1447, "('رضا', 'ح</w>')": 1448, "('اذك', 'ه</w>')": 1449, "('جا', 'تحت</w>')": 1450, "('نا', 'سن')": 1451, "('رتو', 'يب')": 1452, "('جرا', 'خ</w>')": 1453, "('رس', 'خ</w>')": 1454, "('ع', 'مو</w>')": 1455, "('غ', 'لب</w>')": 1456, "('د', 'لاو</w>')": 1457, "('مي', 'م')": 1458, "('ط', 'ط')": 1459, "('ف', 'س')": 1460, "('ع', 'ب')": 1461, "('رافغ', 'تسالا</w>')": 1462, "('ةف', 'حت</w>')": 1463, "('او', 'بحيب</w>')": 1464, "('ي', 'حور</w>')": 1465, "('ءاي', 'زيفلا</w>')": 1466, "('تو', 'صب</w>')": 1467, "('اين', 'دلاب</w>')": 1468, "('ث', 'ادحالا</w>')": 1469, "('ءاو', 'س</w>')": 1470, "('هين', 'ج</w>')": 1471, "('بع', 'صأ</w>')": 1472, "('روع', 'شلا</w>')": 1473, "('عو', 'تب</w>')": 1474, "('عمت', 'جملا</w>')": 1475, "('ة', 'ضايرلا</w>')": 1476, "('ه', 'ضرب</w>')": 1477, "('ىفط', 'صم</w>')": 1478, "('ماظ', 'ن</w>')": 1479, "('تع', 'مس</w>')": 1480, "('لخ', 'د</w>')": 1481, "('لخ', 'دي</w>')": 1482, "('رظ', 'ن</w>')": 1483, "('حا', 'بصلا</w>')": 1484, "('دي', 'زت</w>')": 1485, "('هل', 'إ</w>')": 1486, "('ش', 'علا</w>')": 1487, "('ني', 'ملا')": 1488, "('شاق', 'ب')": 1489, "('دا', 'ص</w>')": 1490, "('نا', 'قو')": 1491, "('تب', 'ث')": 1492, "('رخ', 'ا')": 1493, "('ظ', 'ملا</w>')": 1494, "('رو', 'ط')": 1495, "('ج', 'س</w>')": 1496, "('او', 'ش')": 1497, "('ض', 'ب')": 1498, "('evitage', 'n')": 1499, "('ةج', 'رد</w>')": 1500, "('ماي', 'ألا</w>')": 1501, "('ةيا', 'كح</w>')": 1502, "('دق', 'تعا</w>')": 1503, "('يو', 'ق</w>')": 1504, "('ك', 'قح</w>')": 1505, "('تو', 'مب</w>')": 1506, "('دو', 'سا</w>')": 1507, "('ةس', 'ردم</w>')": 1508, "('ركس', 'علا</w>')": 1509, "('فا', 'خب</w>')": 1510, "('ةنج', 'للا</w>')": 1511, "('بار', 'تلا</w>')": 1512, "('باذ', 'ع</w>')": 1513, "('رو', 'د</w>')": 1514, "('حرف', 'ب</w>')": 1515, "('لو', 'ح</w>')": 1516, "('فو', 'رعم</w>')": 1517, "('ني', 'جاتحم</w>')": 1518, "('ش', 'دح')": 1519, "('ريغ', 'تي</w>')": 1520, "('ئ', 'س</w>')": 1521, "('لبا', 'ق')": 1522, "('خ', 'ملا</w>')": 1523, "('ة', 'خ')": 1524, "('ني', 'م')": 1525, "('ص', 'قلا</w>')": 1526, "('ش', 'ن')": 1527, "('ط', 'م</w>')": 1528, "('ب', 'غ')": 1529, "('ل', 'ظ')": 1530, "('ج', 'س')": 1531, "('ةلاب', 'ز</w>')": 1532, "('ن', 'طولا</w>')": 1533, "('نونا', 'ق</w>')": 1534, "('ان', 'دلب</w>')": 1535, "('لب', 'هلا</w>')": 1536, "('كتمح', 'ر</w>')": 1537, "('ةف', 'دص</w>')": 1538, "('ين', 'باي</w>')": 1539, "('ى', 'خا</w>')": 1540, "('س', 'لجم</w>')": 1541, "('مو', 'قا</w>')": 1542, "('لص', 'حت</w>')": 1543, "('ىنا', 'تلا</w>')": 1544, "('ةلو', 'دلا</w>')": 1545, "('ي', 'جيب</w>')": 1546, "('ان', 'برل</w>')": 1547, "('ك', 'قالخا</w>')": 1548, "('ل', 'عجي</w>')": 1549, "('قيل', 'عت</w>')": 1550, "('ا', 'صو')": 1551, "('ن', 'بلا</w>')": 1552, "('ن', 'طاو')": 1553, "('ضو', 'عي</w>')": 1554, "('تسو', 'ب</w>')": 1555, "('ي', 'خ')": 1556, "('ع', 'م')": 1557, "('ت', 'أ')": 1558, "('ة', 'ث')": 1559, "('ا', 'ق')": 1560, "('ض', 'ت</w>')": 1561, "('ر', 'لاو</w>')": 1562, "('ض', 'م</w>')": 1563, "('ص', 'ق')": 1564, "('طغ', 'ضلا</w>')": 1565, "('ناسن', 'إلا</w>')": 1566, "('ب', 'تكلا</w>')": 1567, "('لز', 'نت</w>')": 1568, "('هيل', 'إ</w>')": 1569, "('دو', 'جو</w>')": 1570, "('كنا', 'سل</w>')": 1571, "('ادي', 'ج</w>')": 1572, "('ا', 'بيرق</w>')": 1573, "('ىو', 'ق</w>')": 1574, "('ل', 'لملا</w>')": 1575, "('ةط', 'رشلا</w>')": 1576, "('فا', 'ش</w>')": 1577, "('بن', 'ج</w>')": 1578, "('دو', 'عت</w>')": 1579, "('كيلاو', 'ح</w>')": 1580, "('ةمح', 'ز</w>')": 1581, "('مت', 'ها</w>')": 1582, "('ل', 'عج</w>')": 1583, "('رظ', 'تنا</w>')": 1584, "('حاج', 'ن</w>')": 1585, "('ئ', 'ك</w>')": 1586, "('مس', 'تبي</w>')": 1587, "('ن', 'آ')": 1588, "('ان', 'رو')": 1589, "('ظف', 'حيو</w>')": 1590, "('جو', 'ب</w>')": 1591, "('ين', 'عجو')": 1592, "('ه', 'خ')": 1593, "('ع', 'ضاو')": 1594, "('ة', 'ضو')": 1595, "('خ', 'ن</w>')": 1596, "('م', 'دق')": 1597, "('او', 'ن')": 1598, "('ي', 'ح')": 1599, "('سيئ', 'رلا</w>')": 1600, "('مامت', 'هالا</w>')": 1601, "('ةظ', 'حللا</w>')": 1602, "('ينا', 'تلا</w>')": 1603, "('لص', 'ف</w>')": 1604, "('ى', 'جي</w>')": 1605, "('ةجا', 'حب</w>')": 1606, "('حج', 'نا</w>')": 1607, "('نم', 'ف</w>')": 1608, "('ا', 'بت</w>')": 1609, "('نمح', 'رلا</w>')": 1610, "('شدح', 'مو</w>')": 1611, "('ءا', 'سنلا</w>')": 1612, "('تاج', 'رد</w>')": 1613, "('ذو', 'عا</w>')": 1614, "('ت', 'تاف</w>')": 1615, "('خبط', 'ملا</w>')": 1616, "('راو', 'ح</w>')": 1617, "('ل', 'ؤافتلا</w>')": 1618, "('ةي', 'صخش</w>')": 1619, "('هركاذ', 'ملا</w>')": 1620, "('ي', 'جيتب</w>')": 1621, "('مار', 'تحالا</w>')": 1622, "('رع', 'شا</w>')": 1623, "('مو', 'قت</w>')": 1624, "('ن', 'إو</w>')": 1625, "('ت', 'تام</w>')": 1626, "('ريم', 'ض</w>')": 1627, "('غ', 'شم</w>')": 1628, "('ل', 'ل')": 1629, "('ةل', 'ئ')": 1630, "('و', 'ع')": 1631, "('غ', 'للا</w>')": 1632, "('ى', 'ح')": 1633, "('ر', 'تيو')": 1634, "('مس', 'تب')": 1635, "('ى', 'غ')": 1636, "('ىو', 'ا')": 1637, "('ر', 'ل</w>')": 1638, "('أ', 'لاب</w>')": 1639, "('ا', 'ھ')": 1640, "('ىقال', 'ته</w>')": 1641, "('لص', 'حتب</w>')": 1642, "('لبق', 'تسملا</w>')": 1643, "('ه', 'شحو</w>')": 1644, "('او', 'س</w>')": 1645, "('لز', 'ني</w>')": 1646, "('ريم', 'ضلا</w>')": 1647, "('تاظ', 'حل</w>')": 1648, "('ام', 'بر</w>')": 1649, "('ةعا', 'سلا</w>')": 1650, "('ةح', 'فص</w>')": 1651, "('ليل', 'د</w>')": 1652, "('م', 'داقلا</w>')": 1653, "('رو', 'مالا</w>')": 1654, "('هن', 'عل</w>')": 1655, "('ب', 'تكب</w>')": 1656, "('اريخ', 'او</w>')": 1657, "('ةري', 'صق</w>')": 1658, "('رص', 'مل</w>')": 1659, "('بع', 'صلا</w>')": 1660, "('او', 'كيلع</w>')": 1661, "('لب', 'ها</w>')": 1662, "('دع', 'قا</w>')": 1663, "('نين', 'ثالا</w>')": 1664, "('ي', 'ظح</w>')": 1665, "('عو', 'ن</w>')": 1666, "('طق', 'سه</w>')": 1667, "('فل', 'تخم</w>')": 1668, "('جا', 'تحن</w>')": 1669, "('بو', 'ت</w>')": 1670, "('س', 'بل</w>')": 1671, "('طسب', 'تا</w>')": 1672, "('ب', 'كو')": 1673, "('دو', 'تسا</w>')": 1674, "('تا', 'ك')": 1675, "('ك', 'ئ')": 1676, "('ن', 'ل')": 1677, "('ب', 'ئا')": 1678, "('ن', 'ف')": 1679, "('س', 'لل</w>')": 1680, "('او', 'ب')": 1681, "('رخ', 'أ')": 1682, "('ط', 'ح')": 1683, "('يو', 'ا')": 1684, "('ر', 'تب</w>')": 1685, "('باذ', 'علا</w>')": 1686, "('ةداع', 'سو</w>')": 1687, "('ءو', 'س</w>')": 1688, "('ةلح', 'ر</w>')": 1689, "('ةلح', 'رم</w>')": 1690, "('عو', 'مد</w>')": 1691, "('ك', 'كف</w>')": 1692, "('ي', 'هف</w>')": 1693, "('رز', 'هب</w>')": 1694, "('ه', 'شو</w>')": 1695, "('بع', 'ر</w>')": 1696, "('ي', 'جيه</w>')": 1697, "('و', 'رمع</w>')": 1698, "('نيتع', 'كر</w>')": 1699, "('تنمو', 'م</w>')": 1700, "('م', 'دنف</w>')": 1701, "('ذ', 'نم</w>')": 1702, "('اه', 'ضعب</w>')": 1703, "('رتويب', 'مكلا</w>')": 1704, "('ب', 'دا</w>')": 1705, "('نوفيل', 'تلا</w>')": 1706, "('د', 'شا</w>')": 1707, "('لب', 'ه</w>')": 1708, "('ققح', 'تت</w>')": 1709, "('ى', 'هتنا</w>')": 1710, "('تاظ', 'حللا</w>')": 1711, "('رك', 'ش</w>')": 1712, "('فقاو', 'م</w>')": 1713, "('ريك', 'فت</w>')": 1714, "('ف', 'صن</w>')": 1715, "('ءو', 'ده</w>')": 1716, "('دالي', 'م</w>')": 1717, "('قو', 'قح</w>')": 1718, "('س', 'تاولا</w>')": 1719, "('تكا', 'س</w>')": 1720, "('ريغ', 'تا</w>')": 1721, "('مال', 'عالا</w>')": 1722, "('ا', 'ك</w>')": 1723, "('تن', 'ر')": 1724, "('سيبو', 'تالا</w>')": 1725, "('غ', 'ارف</w>')": 1726, "('جا', 'تحي</w>')": 1727, "('تو', 'ميه</w>')": 1728, "('تح', 'مس</w>')": 1729, "('زيلج', 'نالا</w>')": 1730, "('ز', 'تب</w>')": 1731, "('ش', 'ع</w>')": 1732, "('ب', 'د')": 1733, "('ن', 'سح')": 1734, "('س', 'رو')": 1735, "('د', 'ل</w>')": 1736, "('ج', 'لاب</w>')": 1737, "('ب', 'هذ')": 1738, "('ك', 'خم</w>')": 1739, "('ي', 'جازم</w>')": 1740, "('هس', 'ردملا</w>')": 1741, "('راب', 'تخا</w>')": 1742, "('فا', 'خت</w>')": 1743, "('نال', 'عا</w>')": 1744, "('ءو', 'دهلا</w>')": 1745, "('ه', 'غامد</w>')": 1746, "('ء', 'يس</w>')": 1747, "('هتالو', 'كيش</w>')": 1748, "('عرا', 'ش</w>')": 1749, "('لص', 'حيه</w>')": 1750, "('ي', 'موي</w>')": 1751, "('مكا', 'سم</w>')": 1752, "('ع', 'دجا</w>')": 1753, "('غ', 'ارفلا</w>')": 1754, "('رع', 'شلا</w>')": 1755, "('ا', 'بلاغ</w>')": 1756, "('سن', 'رب</w>')": 1757, "('مظ', 'عأ</w>')": 1758, "('ره', 'شلا</w>')": 1759, "('ان', 'سفن</w>')": 1760, "('ءايش', 'ألا</w>')": 1761, "('ع', 'ضولا</w>')": 1762, "('يلخ', 'ادب</w>')": 1763, "('ي', 'زيزع</w>')": 1764, "('لك', 'شلاب</w>')": 1765, "('هظ', 'حل</w>')": 1766, "('نن', 'جتا</w>')": 1767, "('ي', 'هتنت</w>')": 1768, "('قث', 'او</w>')": 1769, "('تا', 'تس</w>')": 1770, "('نا', 'كو</w>')": 1771, "('ج', 'عزم</w>')": 1772, "('رص', 'نا</w>')": 1773, "('ج', 'حلا</w>')": 1774, "('تو', 'مته</w>')": 1775, "('طق', 'س</w>')": 1776, "('هو', 'م</w>')": 1777, "('م', 'ن')": 1778, "('ف', 'ص')": 1779, "('ؤ', 'ر</w>')": 1780, "('ف', 'ق')": 1781, "('ث', 'ب</w>')": 1782, "('م', 'دص')": 1783, "('ف', 'ف')": 1784, "('لخ', 'د')": 1785, "('ين', 'غ')": 1786, "('ح', 'لص')": 1787, "('إ', 'لاب</w>')": 1788, "('هعو', 'ر</w>')": 1789, "('رو', 'ما</w>')": 1790, "('عيض', 'تب</w>')": 1791, "('ةلا', 'جر</w>')": 1792, "('ىو', 'تسم</w>')": 1793, "('يقال', 'ته</w>')": 1794, "('ىن', 'قدص</w>')": 1795, "('ةلف', 'ح</w>')": 1796, "('زو', 'ريف</w>')": 1797, "('ةيلخ', 'ادلا</w>')": 1798, "('لو', 'ألا</w>')": 1799, "('د', 'لاخ</w>')": 1800, "('راظ', 'تنالا</w>')": 1801, "('لصو', 'ت</w>')": 1802, "('تا', 'تيوتلا</w>')": 1803, "('ع', 'رسا</w>')": 1804, "('ي', 'جا</w>')": 1805, "('عقو', 'تم</w>')": 1806, "('عيط', 'تست</w>')": 1807, "('رعا', 'شملا</w>')": 1808, "('ري', 'زو</w>')": 1809, "('بص', 'عتب</w>')": 1810, "('ص', 'صق</w>')": 1811, "('ركاذ', 'ن</w>')": 1812, "('ت', 'هرك</w>')": 1813, "('رطا', 'خ</w>')": 1814, "('د', 'در</w>')": 1815, "('حج', 'نت</w>')": 1816, "('قف', 'تا</w>')": 1817, "('ر', 'تسا</w>')": 1818, "('ظ', 'اب</w>')": 1819, "('صخ', 'شب</w>')": 1820, "('دعا', 'ست</w>')": 1821, "('ش', 'ش')": 1822, "('بو', 'ركي')": 1823, "('ة', 'ذ')": 1824, "('عن', 'ص')": 1825, "('ل', 'ئا')": 1826, "('رث', 'ك')": 1827, "('ةي', 'ج')": 1828, "('ص', 'لاب</w>')": 1829, "('ا', 'ج')": 1830, "('راظ', 'تنا</w>')": 1831, "('ةمح', 'ر</w>')": 1832, "('ةداع', 'سلاو</w>')": 1833, "('ك', 'قوذ</w>')": 1834, "('ينبج', 'عي</w>')": 1835, "('ةرو', 'ك</w>')": 1836, "('مو', 'مهلا</w>')": 1837, "('انو', 'محرا</w>')": 1838, "('ان', 'رمع</w>')": 1839, "('يش', 'ما</w>')": 1840, "('تو', 'يك</w>')": 1841, "('ر', 'تكأ</w>')": 1842, "('لضف', 'ب</w>')": 1843, "('ةيا', 'بوك</w>')": 1844, "('لوق', 'تو</w>')": 1845, "('انقز', 'ري</w>')": 1846, "('ير', 'تشا</w>')": 1847, "('ءابره', 'كلا</w>')": 1848, "('امو', 'د</w>')": 1849, "('لو', 'دج</w>')": 1850, "('ك', 'زياع</w>')": 1851, "('تاراب', 'تخالا</w>')": 1852, "('ك', 'دعب</w>')": 1853, "('ينا', 'غا</w>')": 1854, "('س', 'كعلاب</w>')": 1855, "('سي', 'مخلا</w>')": 1856, "('مهف', 'تب</w>')": 1857, "('فع', 'ض</w>')": 1858, "('ركاذ', 'يب</w>')": 1859, "('ن', 'سلا</w>')": 1860, "('صا', 'بوركي')": 1861, "('دع', 'ست</w>')": 1862, "('مار', 'تحا</w>')": 1863, "('ةو', 'س')": 1864, "('ش', 'رب</w>')": 1865, "('ف', 'ش')": 1866, "('ريك', 'ف')": 1867, "('ى', 'ث')": 1868, "('ط', 'خا</w>')": 1869, "('خ', 'تب</w>')": 1870, "('ك', 'ش</w>')": 1871, "('هي', 'ج</w>')": 1872, "('فو', 'خلا</w>')": 1873, "('هلل', 'دمحلاو</w>')": 1874, "('هعا', 'سلا</w>')": 1875, "('ليابو', 'م</w>')": 1876, "('صاخ', 'شأ</w>')": 1877, "('لبق', 'تي</w>')": 1878, "('لوق', 'علا</w>')": 1879, "('ةح', 'فصلا</w>')": 1880, "('لوق', 'عم</w>')": 1881, "('ةشا', 'كع</w>')": 1882, "('جرخ', 'تلا</w>')": 1883, "('برغ', 'ملا</w>')": 1884, "('بع', 'رلا</w>')": 1885, "('ى', 'مسي</w>')": 1886, "('نيتو', 'رلا</w>')": 1887, "('ى', 'كل</w>')": 1888, "('ةص', 'رف</w>')": 1889, "('نا', 'بلغ</w>')": 1890, "('ى', 'مالك</w>')": 1891, "('مهف', 'ب</w>')": 1892, "('كلذ', 'ل</w>')": 1893, "('كاب', 'شلا</w>')": 1894, "('بي', 'صن</w>')": 1895, "('دك', 'أتم</w>')": 1896, "('مت', 'هم</w>')": 1897, "('مغ', 'رلاب</w>')": 1898, "('هر', 'تف</w>')": 1899, "('خ', 'سوا</w>')": 1900, "('تو', 'صلا</w>')": 1901, "('تاقال', 'علا</w>')": 1902, "('رخ', 'آ</w>')": 1903, "('راز', 'هلا</w>')": 1904, "('بائ', 'تكا</w>')": 1905, "('لماع', 'تت</w>')": 1906, "('و', 'هام</w>')": 1907, "('ةأ', 'رملا</w>')": 1908, "('تامول', 'عملا</w>')": 1909, "('ي', 'مالك</w>')": 1910, "('لضف', 'تب</w>')": 1911, "('بذ', 'كلا</w>')": 1912, "('ان', 'بختنم</w>')": 1913, "('يش', 'مت</w>')": 1914, "('شلعز', 'تم</w>')": 1915, "('ه', 'هجو</w>')": 1916, "('ءا', 'شعلا</w>')": 1917, "('نين', 'ثا</w>')": 1918, "('ز', 'عا</w>')": 1919, "('ق', 'بط</w>')": 1920, "('رع', 'ش</w>')": 1921, "('ءا', 'شام</w>')": 1922, "('بو', 'يع</w>')": 1923, "('با', 'سح</w>')": 1924, "('س', 'رد</w>')": 1925, "('ص', 'نو</w>')": 1926, "('ركاذ', 'ي</w>')": 1927, "('دا', 'بع</w>')": 1928, "('فو', 'رظ</w>')": 1929, "('ي', 'أ')": 1930, "('تسو', 'بلا</w>')": 1931, "('نا', 'س')": 1932, "('ا', 'كي')": 1933, "('ةر', 'تاك')": 1934, "('ذخ', 'اي</w>')": 1935, "('س', 'خ</w>')": 1936, "('م', 'صم</w>')": 1937, "('ركف', 'تب</w>')": 1938, "('غ', 'لل</w>')": 1939, "('لو', 'خ')": 1940, "('ؤ', 'سم</w>')": 1941, "('با', 'ص')": 1942, "('ما', 'ص')": 1943, "('ا', 'ش</w>')": 1944, "('س', 'بل')": 1945, "('دن', 'عم</w>')": 1946, "('ر', 'تخا</w>')": 1947, "('دك', 'أ')": 1948, "('جو', 'ز</w>')": 1949, "('ر', 'تلا</w>')": 1950, "('رث', 'أ')": 1951, "('ه', 'ث')": 1952, "('ريغ', 'ب</w>')": 1953, "('لبق', 'تسم</w>')": 1954, "('ب', 'زح</w>')": 1955, "('كتما', 'ستبا</w>')": 1956, "('يو', 'ناث</w>')": 1957, "('دخا', 'تب</w>')": 1958, "('ةج', 'هب</w>')": 1959, "('بص', 'عتم</w>')": 1960, "('يقب', 'ته</w>')": 1961, "('ينقز', 'را</w>')": 1962, "('قح', 'تست</w>')": 1963, "('رو', 'هش</w>')": 1964, "('ى', 'مادق</w>')": 1965, "('هلل', 'دمح</w>')": 1966, "('را', 'تافالا</w>')": 1967, "('داو', 'ملا</w>')": 1968, "('اصو', 'صخ</w>')": 1969, "('بي', 'ئك</w>')": 1970, "('نيز', 'نبلا</w>')": 1971, "('ىتاو', 'خا</w>')": 1972, "('رك', 'شلا</w>')": 1973, "('يل', 'إ</w>')": 1974, "('ام', 'ف</w>')": 1975, "('ل', 'عل</w>')": 1976, "('دع', 'قت</w>')": 1977, "('ان', 'قفتا</w>')": 1978, "('تاي', 'صخشلا</w>')": 1979, "('عو', 'نلا</w>')": 1980, "('عو', 'نمم</w>')": 1981, "('عيط', 'تسا</w>')": 1982, "('ام', 'دنعو</w>')": 1983, "('ة', 'غل</w>')": 1984, "('نيملا', 'ظلا</w>')": 1985, "('ي', 'ملست</w>')": 1986, "('روتس', 'د</w>')": 1987, "('ضر', 'ألا</w>')": 1988, "('روبا', 'طلا</w>')": 1989, "('هو', 'يا</w>')": 1990, "('ناو', 'يح</w>')": 1991, "('اوق', 'بيب</w>')": 1992, "('رو', 'دا</w>')": 1993, "('نون', 'جم</w>')": 1994, "('ك', 'جازم</w>')": 1995, "('تيو', 'صتلا</w>')": 1996, "('هماس', 'تبالا</w>')": 1997, "('كحما', 'سي</w>')": 1998, "('ع', 'قت</w>')": 1999, "('كقز', 'ري</w>')": 2000, "('بلط', 'ت</w>')": 2001, "('بو', 'يتو')": 2002, "('دع', 'سأ</w>')": 2003, "('قيا', 'ط</w>')": 2004, "('كو', 'ب</w>')": 2005, "('د', 'ش</w>')": 2006, "('ق', 'عو</w>')": 2007, "('مو', 'ده</w>')": 2008, "('زج', 'ع</w>')": 2009, "('بح', 'رم</w>')": 2010, "('د', 'ش')": 2011, "('مو', 'ج')": 2012, "('س', 'طا')": 2013, "('ري', 'يغ')": 2014, "('ك', 'دع')": 2015, "('بج', 'ع</w>')": 2016, "('خ', 'اي</w>')": 2017, "('ك', 'قو')": 2018, "('لو', 'ط')": 2019, "('ع', 'ته</w>')": 2020, "('ف', 'ض')": 2021, "('لو', 'ح')": 2022, "('خ', 'فن')": 2023, "('ث', 'يدا')": 2024, "('غ', 'م</w>')": 2025, "('م', 'ف</w>')": 2026, "('ىن', 'غ')": 2027, "('ةوع', 'دلا</w>')": 2028, "('ى', 'أ</w>')": 2029, "('عن', 'تقم</w>')": 2030, "('ةروص', 'نملا</w>')": 2031, "('ةيا', 'غل</w>')": 2032, "('تاو', 'خا</w>')": 2033, "('زي', 'زعلا</w>')": 2034, "('س', 'لجملا</w>')": 2035, "('فا', 'خا</w>')": 2036, "('هص', 'رف</w>')": 2037, "('ىنا', 'غا</w>')": 2038, "('او', 'كاعم</w>')": 2039, "('تدع', 'ق</w>')": 2040, "('ل', 'تق</w>')": 2041, "('لو', 'غشم</w>')": 2042, "('ى', 'كيل</w>')": 2043, "('ةو', 'الح</w>')": 2044, "('عو', 'مدلا</w>')": 2045, "('نيطس', 'لف</w>')": 2046, "('ين', 'طب</w>')": 2047, "('او', 'ضرب</w>')": 2048, "('ان', 'صلخ</w>')": 2049, "('ققح', 'تي</w>')": 2050, "('لح', 'ري</w>')": 2051, "('داو', 'م</w>')": 2052, "('را', 'شب</w>')": 2053, "('لا', 'سا</w>')": 2054, "('ري', 'صع</w>')": 2055, "('حو', 'تفلا</w>')": 2056, "('لاز', 'لز</w>')": 2057, "('نح', 'نو</w>')": 2058, "('ك', 'دحو</w>')": 2059, "('نان', 'ج</w>')": 2060, "('شاقب', 'تم</w>')": 2061, "('ءاع', 'دلاب</w>')": 2062, "('مظ', 'اك</w>')": 2063, "('س', 'ردم</w>')": 2064, "('بائ', 'تكالا</w>')": 2065, "('ت', 'جرخ</w>')": 2066, "('مو', 'قي</w>')": 2067, "('لج', 'أ</w>')": 2068, "('بع', 'تت</w>')": 2069, "('مت', 'هي</w>')": 2070, "('ميل', 'عت</w>')": 2071, "('ريغ', 'تتب</w>')": 2072, "('ةع', 'قا')": 2073, "('قز', 'را</w>')": 2074, "('لص', 'ح')": 2075, "('قياض', 'تب</w>')": 2076, "('ظ', 'حم</w>')": 2077, "('سيبو', 'تا</w>')": 2078, "('ث', 'حبي</w>')": 2079, "('س', 'ته</w>')": 2080, "('بس', 'ك</w>')": 